bat
ca-certificates
expat
fd
fzf
gettext
gh
htop
lazygit
libgit2
libssh2
libunistring
libuv
lpeg
luajit
luv
lz4
mpdecimal
ncurses
neofetch
neovim
oniguruma
openssl@3
pcre2
python@3.14
readline
ripgrep
screenresolution
sqlite
starship
thefuck
tree-sitter@0.25
unibilium
utf8proc
uv
xz
zstd
cursor
github
keyclu
wezterm@nightly
